define [], ->
	[
		name: "Абрикос"
		mpc: 60
	,
		name: "Арбуз"
		mpc: 60
	,
		name: "Банан"
		mpc: 200
	,
		name: "Баклажан"
		mpc: 300
	,
		name: "Виноград"
		mpc: 60
	,
		name: "Груша"
		mpc: 60
	,	
		name: "Зелень"
		mpc: 2000
	,
		name: "Дыня"
		mpc: 90
	,
		name: "Капуста ранняя"
		mpc: 900
	,
		name: "Капуста поздняя"
		mpc: 500
	,
		name: "Кабачок"
		mpc: 400
	,
		name: "Картофель"
		mpc: 250
	,
		name: "Клубника"
		mpc: 100
	,
		name: "Лук	репчатый"
		mpc: 80
	,
		name: "Лук зеленый"
		mpc: 600
	,
		name: "Морковь ранняя"
		mpc: 400
	,
		name: "Морковь поздняя"
		mpc: 250
	,
		name: "Нектарин"
		mpc: 60
	,
		name: "Огурец. Грунт"
		mpc: 150
	,
		name: "Огурец. Теплич."
		mpc: 400
	,
		name: "Перец сладкий"
		mpc: 200
	,
		name: "Помидор. Грунт"
		mpc: 150
	,
		name: "Помидор. Теплич."
		mpc: 300
	,
		name: "Редис"
		mpc: 1500
	,
		name: "Редька"
		mpc: 1000
	,
		name: "Салат"
		mpc: 2000
	,
		name: "Свекла"
		mpc: 1400
	,
		name: "Хурма"
		mpc: 60
	,
		name: "Яблоко"
		mpc: 60
	,
		name: "Детская норма"
		mpc: 50
	,
		name: "Мясо свежее"
		mpc: 200
	]